Repository: YukitoshiM/gym-training-app
Catalog: GymTrainingApp/Localizable.xcstrings
Source language: ja
Languages: ar_sa, ca, cs, da, de_de, el, en_au, es_es, fi, fr_ca, gu, he, hi, hr, hu, id, it, ko, mr, ms, nl_nl, no, pl, pt_br, pt_pt, ro, ru, sk, sl, sv, ta, te, th, tr, uk, vi, zh_hans, zh_hant

# training.5efc858e0f9e
source: 週次ボリューム
ar_sa: الحجم الأسبوعي
ca: volum setmanal
cs: Týdenní objem
da: Ugentligt volumen
de_de: Wöchentlicher Umfang
el: Εβδομαδιαίο Όγκο
en_au: Weekly volume
es_es: Volumen semanal
fi: Viikoittainen volyymi
fr_ca: Volume hebdomadaire
gu: અઠવાડિયાનું વોલ્યુમ
he: נפח שבועי
hi: सप्ताह के अनुसार मात्रा
hr: Tjedenjski volumen
hu: Heti mennyiség
id: Volume mingguan
it: Volume settimanale
ko: 주간 볼륨
mr: हप्तानुसार व्हॉल्यूम
ms: Kekuatan mingguan
nl_nl: Wekelijkse hoeveelheid
no: Ukentlig volum
pl: Tygodniowy wolumen
pt_br: Volume semanal
pt_pt: Volume semanal
ro: Volumul săptămânal
ru: Еженедельный объем
sk: Týždenný objem
sl: Nedeljna količina
sv: Veckovis volym
ta: வாராந்திர அளவு
te: వారపు పరిమాణం
th: ปริมาณรายสัปดาห์
tr: Haftalık hacim
uk: Щотижневий обсяг
vi: Tổng lượng tập luyện hàng tuần
zh_hans: 每周摄入量
zh_hant: 每週運動量

# training.5f2538c97a2c
source: Health未許可・アプリ履歴のみ保存
ar_sa: الصحة غير مسموح بها/احفظ سجل التطبيق فقط
ca: Salut no permès/Desa només l'historial d'aplicacions
cs: Health není povolen, pouze historie aplikací je uložena.
da: Sundhedsdata ikke godkendt - kun apphistorik gemt
de_de: Gesundheitsdaten nicht autorisiert, nur App-Historie gespeichert
el: Η αποθήκευση δεν επιτρέπεται, μόνο το ιστορικό της εφαρμογής είναι αποθηκευμένο.
en_au: Health permission denied, only app history is saved.
es_es: Health no autorizado, solo se guarda el historial de la aplicación.
fi: Terveystiedot eivät ole hyväksyttyjä, vain sovellushistoria on tallennettu.
fr_ca: Health non autorisé, seul l'historique des applications est sauvegardé.
gu: હેલ્થ પરવાનગી ન મળી - ફક્ત એપ્લિકેશન હિસ્ટ્રી સેવ કરેલી છે.
he: לא מאפשר שמירה של בריאות, רק היסטוריית אפליקציה שומרת
hi: स्वास्थ्य डेटा सहेजने की अनुमति नहीं है, केवल ऐप इतिहास सहेजा गया है।
hr: Nije dopušteno spremanje, samo se sprema povijest aktivnosti.
hu: Nem engedélyezve, csak az alkalmazás előzményeit mentettük el.
id: Kesehatan belum diizinkan, hanya riwayat aplikasi yang tersimpan.
it: Health non autorizzato, solo la cronologia è stata salvata.
ko: 건강 정보 미승인, 앱 기록만 저장됨
mr: हेल्थ अप्रोव्ह केले नाही, फक्त ॲप इतिहास सेव्ह केला आहे.
ms: Health belum diaktifkan, hanya sejarah aplikasi yang disimpan.
nl_nl: Geen toestemming voor gezondheid, alleen appgeschiedenis is opgeslagen.
no: Helse ikke godkjent, kun app-historikk er lagret.
pl: Health nie został zatwierdzone, zapisano tylko historię aplikacji.
pt_br: Saúde não permitida, apenas histórico do aplicativo salvo
pt_pt: Saúde não permitida, apenas histórico do aplicativo salvo
ro: Health nu a fost autorizat, doar istoricul aplicației este salvat.
ru: Сохранение здоровья не разрешено, только история приложений.
sk: Uložená len história aplikácií, bez povolenia.
sl: Shranjeno samo zgodovino, ne morete začeti.
sv: Hälsa inte godkänd, endast apphistorik sparad.
ta: சுகாதாரத் தகவல் கிடைக்கவில்லை, பயன்பாட்டு வரலாறு மட்டும் சேமிக்கப்பட்டுள்ளது.
te: ఆరోగ్యం అనుమతించబడలేదు, అప్లికేషన్ చరిత్ర మాత్రమే నిల్వ చేయబడింది
th: ไม่ได้รับอนุญาตในการบันทึกสุขภาพ แต่บันทึกประวัติแอปเท่านั้น
tr: Sağlık verisi yetkilendirilmemiş, sadece uygulama geçmişi kaydedildi.
uk: Health не дозволено, збережено лише історію додатку.
vi: Health chưa được phép, chỉ lưu lịch sử ứng dụng.
zh_hans: 未授权，仅保存应用历史
zh_hant: 未授权Health，仅保存应用历史

# training.6157f8cd2251
source: 履歴
ar_sa: التاريخ
ca: Història
cs: Historie
da: Historik
de_de: Verlauf
el: Ιστορικό
en_au: History
es_es: Historial
fi: Historia
fr_ca: Historique
gu: ઇતિહાસ
he: יומן
hi: इतिहास
hr: Povijest
hu: Történet
id: Riwayat
it: Cronologia
ko: 기록
mr: इतिहास
ms: Sejarah
nl_nl: Overzicht
no: Historikk
pl: Historia
pt_br: Histórico
pt_pt: Histórico
ro: Istoric
ru: История
sk: História
sl: Zgodovina
sv: Historik
ta: வரலாறு
te: చరిత్ర
th: ประวัติ
tr: Tarihçe
uk: Історія
vi: Lịch sử
zh_hans: 历史记录
zh_hant: 历史

# training.621fc28b71e5
source: 登録種目
ar_sa: البند المسجل
ca: Article registrat
cs: Zaznamenané cvičení
da: Registreret øvelse
de_de: Registrierte Übungen
el: Επιλεγμένες ασκήσεις
en_au: Registered Exercises
es_es: Ejercicio registrado
fi: Rekisteröidyt harjoitukset
fr_ca: Exercices enregistrés
gu: નોંધાયેલ વર્કઆઉટ
he: תרגילים רשומים
hi: पंजीकृत व्यायाम
hr: Registrirane vježbe
hu: Regisztrált edzések
id: Latihan yang Dicatat
it: Esercizi registrati
ko: 등록된 운동
mr: नोंद केलेला व्यायाम
ms: Latihan yang Dicatat
nl_nl: Geregistreerde oefeningen
no: Registrerte øvelser
pl: Dodane ćwiczenia
pt_br: Exercícios registrados
pt_pt: Exercícios registrados
ro: Exerciții înregistrate
ru: Зарегистрированные упражнения
sk: Zaznamenané cviky
sl: Vaje, ki so bile dodane
sv: Registrerade övningar
ta: பதிவு செய்யப்பட்ட பயிற்சி
te: రికార్డ్ చేసిన వ్యాయామం
th: ท่าออกกำลังกายที่ลงทะเบียนแล้ว
tr: Kaydedilmiş egzersizler
uk: Зареєстровані вправи
vi: Bài tập đã đăng ký
zh_hans: 注册项目
zh_hant: 已登録項目

# training.6350c70cf355
source: 下げ秒
ar_sa: خفض ثواني
ca: segons baixant
cs: Snížení za sekundu
da: Nedad-sekundér
de_de: Herunterfahren (Sekunden)
el: Μείωση σε δευτερόλεπτα
en_au: Decrease per second
es_es: Segundos para reducir
fi: Laskemisaika
fr_ca: Diminuer par seconde
gu: ઘટાડો સેકન્ડ
he: הורד לשנייה
hi: घटाएं सेकंड
hr: Smanjiti sekunde
hu: Csökkentési idő
id: Turun dalam Detik
it: Diminuisci secondi
ko: 다운 속도
mr: कमी करण्याची वेळ
ms: Turunkan dalam detik
nl_nl: Vermindering per seconde
no: Nedtelling i sekunder
pl: Zmniejsz sekundę
pt_br: Diminuir por segundo
pt_pt: Diminuir por segundo
ro: Reducere pe secundă
ru: Уменьшить на секунду
sk: Znížiť za sekundu
sl: Čas za zmanjšanje
sv: Nedåtgång per sekund
ta: குறைத்தல் (வினாடி)
te: తగ్గించే సమయం
th: ลดตามเวลา
tr: Azaltma Süresi
uk: Зменшення за секунду
vi: Giảm theo giây
zh_hans: 降低秒
zh_hant: 向下 秒

# training.63cb88f01990
source: Apple Watchへ送る操作データを作れませんでした
ar_sa: تعذر إنشاء بيانات العملية لإرسالها إلى Apple Watch
ca: No s'han pogut crear dades d'operacions per enviar-les a Apple Watch
cs: Nebylo možné vytvořit data pro odeslání na Apple Watch.
da: Jeg kunne ikke oprette data til at sende til Apple Watch.
de_de: Ich konnte keine Daten zum Senden an Ihr Apple Watch erstellen.
el: Δεν μπόρεσα να δημιουργήσω δεδομένα για την αποστολή στο Apple Watch.
en_au: Could not create operation data to send to Apple Watch.
es_es: No pude crear los datos de la acción para enviar a Apple Watch.
fi: En pystynyt luomaan toimintoja, jotka lähetettäisiin Apple Watchiin.
fr_ca: Impossible de créer les données d'action à envoyer à Apple Watch.
gu: હું એપલ વૉચ પર મોકલવા માટે ડેટા બનાવી શકતો નથી.
he: לא הצלחתי ליצור נתוני פעולה לשליחה ל-Apple Watch.
hi: मैं Apple Watch पर भेजने के लिए कोई ऑपरेशन डेटा नहीं बना सका।
hr: Nisam uspio kreirati podatke za slanje na Apple Watch.
hu: Nem sikerült létrehozni a parancst adatokat az Apple Watch-ra küldéséhez.
id: Tidak dapat membuat data perintah untuk dikirim ke Apple Watch.
it: Non sono riuscito a creare i dati di comando da inviare ad Apple Watch.
ko: Apple Watch로 전송할 명령 데이터를 생성하는 데 실패했습니다.
mr: ॲपल वॉचवर पाठवण्यासाठी कमांड डेटा तयार करण्यात अयशस्वी.
ms: Tidak dapat mencipta data operasi untuk dihantar ke Apple Watch.
nl_nl: Ik kon geen data maken om naar Apple Watch te sturen.
no: Jeg klarte ikke å opprette data for å sende til Apple Watch.
pl: Nie udało się utworzyć danych operacyjnych do wysłania na Apple Watch.
pt_br: Não foi possível criar os dados da operação para enviar ao Apple Watch.
pt_pt: Não foi possível criar os dados da operação para enviar ao Apple Watch.
ro: Nu am putut crea date de comandă pentru a fi trimise către Apple Watch.
ru: Не удалось создать данные для отправки на Apple Watch.
sk: Nepodarilo sa vytvoriť dáta pre operáciu, ktoré majú byť zaslané na Apple Watch.
sl: Ni je mogoče ustvariti podatkov za operacijo, ki jih želite pospremiti na Apple Watch.
sv: Kunde inte skapa data för att skicka till Apple Watch.
ta: ஆப்பிள் வாட்சுக்கு அனுப்ப வேண்டிய கட்டளை தரவை உருவாக்க முடியவில்லை.
te: Apple వాచ్‌కు పంపడానికి ఆపరేషన్ డేటాను సృష్టించలేకపోయాను
th: ไม่สามารถสร้างข้อมูลคำสั่งที่จะส่งไปยัง Apple Watch ได้
tr: Apple Watch'e gönderilecek komut verisi oluşturulamadı.
uk: Не вдалося створити дані операції для відправки на Apple Watch.
vi: Không thể tạo dữ liệu thao tác để gửi đến Apple Watch.
zh_hans: 无法创建发送给Apple Watch的操作数据
zh_hant: 无法创建发送到Apple Watch的操作数据

# training.640e7f5d70f7
source: 種目ライブラリ
ar_sa: مكتبة الأحداث
ca: Biblioteca d'esdeveniments
cs: Knihovna cvičení
da: Øvelsesbibliotek
de_de: Übungsbibliothek
el: Βιβλιοθήκη ασκήσεων
en_au: Exercise library
es_es: Biblioteca de ejercicios
fi: Harjoituskirjasto
fr_ca: Bibliothèque d'exercices
gu: કસરતની લાઇબ્રેરી
he: ספריית תרגילים
hi: गतिविधि लाइब्रेरी
hr: Katalož kategorija
hu: Feladat könyvtár
id: Perpustakaan jenis latihan
it: Libreria esercizi
ko: 운동 종류 라이브러리
mr: व्यायाम प्रकार लायब्ररी
ms: Pustaka aktiviti
nl_nl: Oefenbibliotheek
no: Øvelsesbibliotek
pl: Biblioteka ćwiczeń
pt_br: Biblioteca de exercícios
pt_pt: Biblioteca de exercícios
ro: Bibliotecă de exerciții
ru: Библиотека упражнений
sk: Katalóg cvičení
sl: Knjižnica vad
sv: Övningsbibliotek
ta: பயிற்சி நூலகம்
te: వ్యాయామ లైబ్రరీ
th: ห้องเก็บชนิดของการออกกำลังกาย
tr: Egzersiz kütüphanesi
uk: Бібліотека видів вправ
vi: Thư viện bài tập
zh_hans: 项目库
zh_hant: 項目庫

# training.6427e2eb8c0c
source: Apple Healthへ保存済み
ar_sa: تم الحفظ في Apple Health
ca: Desat a Apple Health
cs: Uloženo v Apple Health
da: Gemt i Apple Health
de_de: Gespeichert in Apple Health
el: Αποθηκεύτηκε στην Apple Health
en_au: Saved to Apple Health
es_es: Guardado en Apple Health
fi: Tallennettu Apple Healthiin
fr_ca: Sauvegardé dans Apple Health
gu: Apple Health માં સાચવેલ
he: שמור ב-Apple Health
hi: Apple Health में सेव किया गया
hr: Spremljeno u Apple Health
hu: Az Apple Health-hez mentve
id: Sudah disimpan ke Apple Health
it: Salvatato in Apple Health
ko: Apple Health에 저장됨
mr: Apple Health मध्ये सेव्ह केले आहे
ms: Telah disimpan ke Apple Health
nl_nl: Opgeslagen in Apple Health
no: Lagret i Apple Health
pl: Zapisano w Apple Health
pt_br: Salvo no Apple Health
pt_pt: Salvo no Apple Health
ro: Salvat în Apple Health
ru: Сохранен в Apple Health
sk: Uložené v Apple Health
sl: Shranjeno v Apple Health
sv: Sparad i Apple Health
ta: Apple Health-இல் சேமிக்கப்பட்டது
te: Apple Healthలో నిల్వ చేయబడింది
th: บันทึกไว้ใน Apple Health แล้ว
tr: Apple Health'e kaydedildi
uk: Збережено в Apple Health
vi: Đã lưu vào Apple Health
zh_hans: 已保存到Apple Health
zh_hant: 已保存到Apple Health

# training.6532391678cf
source: 振動速度
ar_sa: سرعة الاهتزاز
ca: velocitat de vibració
cs: Rychlost vibrací
da: Vibrationshastighed
de_de: Schwingungsgeschwindigkeit
el: Ταχύτητα δόνησης
en_au: Vibration speed
es_es: Velocidad de vibración
fi: Värähtelynopeus
fr_ca: Vitesse de vibration
gu: વિભ્રમણની ઝડપ
he: מהירות רעידות
hi: कंपन की गति
hr: Brzina vibracija
hu: Vibrációs sebesség
id: Kecepatan getaran
it: Velocità di vibrazione
ko: 진동 속도
mr: कंपनाची गती
ms: Kecepatan Getaran
nl_nl: Vibratiesnelheid
no: Vibrasjonsfrekvens
pl: Prędkość wibracji
pt_br: Velocidade de vibração
pt_pt: Velocidade de vibração
ro: Viteza vibrațiilor
ru: Скорость вибрации
sk: Rýchlosť vibrácií
sl: Hitrost vibracije
sv: Vibrationshastighet
ta: சைகை வேகம்
te: వైబ్రేషన్ వేగం
th: ความเร็วในการสั่น
tr: Vibrasyon hızı
uk: Швидкість вібрації
vi: Tốc độ rung
zh_hans: 振动速度
zh_hant: 震动速度

# training.6558f1d0f210
source: 計画名と1つ以上の種目を入力してください。
ar_sa: الرجاء إدخال اسم الخطة وعنصر واحد أو أكثر.
ca: Introduïu el nom del pla i un o més elements.
cs: Zadejte název a jednu nebo více kategorií.
da: Angiv et plannavn og én eller flere øvelser.
de_de: Bitte Name und mindestens eine Übung eingeben.
el: Εισάγετε το όνομα του σχεδίου και μία ή περισσότερες κατηγορίες.
en_au: Enter a plan name and one or more exercise types.
es_es: Introduce el nombre del plan y uno o más ejercicios.
fi: Anna suunnitelman nimi ja vähintään yhden lajin.
fr_ca: Entrez le nom et une ou plusieurs catégories.
gu: યોજનાનું નામ અને એક અથવા વધુ પ્રકાર દાખલ કરો.
he: הזן שם ותחום לפחות אחד.
hi: योजना का नाम और एक या अधिक गतिविधियों को दर्ज करें।
hr: Unesite naziv plana i jednu ili više disciplina.
hu: Kérjük, adja meg a terv nevét és legalább egy sporttípust.
id: Masukkan nama dan satu atau lebih jenis latihan.
it: Inserisci il nome del piano e uno o più esercizi.
ko: 계획 이름을 그리고 하나 이상의 종목을 입력해주세요.
mr: नियोजनाचे नाव आणि एक किंवा अधिक प्रकार प्रविष्ट करा.
ms: Masukkan nama dan satu atau lebih aktiviti.
nl_nl: Voer de naam van de planning en minimaal één activiteit in.
no: Skriv inn navnet på planen og én eller flere øvelser.
pl: Wprowadź nazwę planu oraz jedną lub więcej kategorii.
pt_br: Insira o nome do plano e uma ou mais modalidades.
pt_pt: Insira o nome do plano e uma ou mais modalidades.
ro: Introduceți numele planului și una sau mai multe categorii.
ru: Введите название и один или несколько видов спорта.
sk: Zadajte názov a jeden alebo viac druhov.
sl: Vnesite ime in eno ali več kategorij.
sv: Ange ett namn och minst en övning.
ta: திட்டத்தின் பெயரை மற்றும் ஒன்று அல்லது அதற்கு மேற்பட்ட வகைகளை உள்ளிடவும்.
te: ప్రణాళిక పేరు మరియు ఒకటి లేదా అంతకంటే ఎక్కువ క్రీడలను నమోదు చేయండి.
th: กรุณากรอกชื่อแผนและประเภทอย่างน้อย 1 รายการ
tr: Plan adını ve bir veya daha fazla egzersiz türünü girin.
uk: Введіть назву плану та один або кілька видів діяльності.
vi: Nhập tên kế hoạch và một hoặc nhiều môn thể thao.
zh_hans: 请输入计划名称以及至少一种目标。
zh_hant: 請輸入計畫名稱及至少一種運動項目。

# training.65d75c9e2044
source: このメニューで始める
ar_sa: ابدأ بهذه القائمة
ca: Comenceu amb aquest menú
cs: Začněte s tímto plánem
da: Start med denne menu
de_de: Mit diesem Menü beginnen
el: Ξεκινήστε με αυτό το πρόγραμμα
en_au: Start with this workout
es_es: Comenzar con este menú
fi: Aloita tämän ohjelman avulla
fr_ca: Commencer avec ce menu
gu: આ મેનુથી શરૂ કરો
he: להתחיל עם התפריט הזה
hi: इस मेनू से शुरू करें
hr: Počnite s ovim menom
hu: Ezzel a menüvel kezdj
id: Mulai dengan menu ini
it: Inizia con questo menu
ko: 이 메뉴로 시작하기
mr: या मेनूने सुरुवात करा
ms: Mulai dengan menu ini
nl_nl: Begin met deze workout
no: Start med denne menyen
pl: Rozpocznij od tego menu
pt_br: Começar com este treino
pt_pt: Começar com este treino
ro: Începe cu acest meniu
ru: Начать с этого меню
sk: Začať s touto ponukou
sl: Začnite z tem menom
sv: Börja med denna meny
ta: இந்த மெனுவில் தொடங்கவும்
te: ఈ మెనూతో ప్రారంభించండి
th: เริ่มต้นด้วยเมนูนี้
tr: Bu menü ile başlayın
uk: Почніть з цього меню
vi: Bắt đầu với danh mục này
zh_hans: 从这个菜单开始
zh_hant: 從這份食譜開始

# training.65f350d032fe
source: このメニューを保存
ar_sa: احفظ هذه القائمة
ca: Desa aquest menú
cs: Uložte tento plán
da: Gem denne menu
de_de: Dieses Menü speichern
el: Αποθηκεύστε αυτό το πρόγραμμα
en_au: Save this workout
es_es: Guardar este menú
fi: Tallenna tämä ohjelma
fr_ca: Enregistrer ce menu
gu: આ મેનુ સાચવો
he: לשמור את התפריט הזה
hi: इस मेनू को सहेजें
hr: Spremi ovo om
hu: Ez a menü mentésre kerül
id: Simpan menu ini
it: Salva questo menu
ko: 이 메뉴 저장
mr: हा मेनू जतन करा
ms: Simpan menu ini
nl_nl: Deze workout opslaan
no: Lagre denne menyen
pl: Zapisz to menu
pt_br: Salvar este treino
pt_pt: Salvar este treino
ro: Salvează acest meniu
ru: Сохранить это меню
sk: Uložiť túto ponuku
sl: Shranite to ime
sv: Spara denna meny
ta: இந்த மெனுவை சேமிக்கவும்
te: ఈ మెనూను సేవ్ చేయండి
th: บันทึกเมนูนี้
tr: Bu menüyü kaydedin
uk: Зберегти це меню
vi: Lưu danh mục này
zh_hans: 保存此菜单
zh_hant: 儲存這份食譜

# training.6689025e44d0
source: 保存できません
ar_sa: لا يمكن الحفظ
ca: No es pot guardar
cs: Není možné uložit
da: Kunne ikke gemme
de_de: Nicht gespeichert
el: Δεν μπορεί να αποθηκευτεί
en_au: Could not save
es_es: No se puede guardar
fi: Tallennusta ei voi tehdä
fr_ca: Impossible d'enregistrer
gu: સાચવવામાં આવ્યું નથી
he: לא ניתן לשמור
hi: सेव नहीं हो सका
hr: Nema sprema
hu: Nem sikerült menteni
id: Tidak Dapat Disimpan
it: Impossibile salvare
ko: 저장에 실패했습니다
mr: सेव्ह करता येत नाही
ms: Tidak boleh simpan
nl_nl: Opslaan niet mogelijk
no: Kunne ikke lagre
pl: Nie można zapisać
pt_br: Não foi possível salvar
pt_pt: Não foi possível salvar
ro: Nu se poate salva
ru: Невозможно сохранить
sk: Nepodarilo sa uložiť
sl: Ne morem shraniti
sv: Kunde inte spara
ta: சேமிக்க முடியவில்லை
te: సేవ్ చేయడం సాధ్యం కాదు
th: ไม่สามารถบันทึกได้
tr: Kaydedilemiyor
uk: Не вдалося зберегти
vi: Không thể lưu
zh_hans: 无法保存
zh_hant: 無法儲存

# training.66f7a1943f08
source: 種目を選択
ar_sa: حدد الحدث
ca: Seleccioneu l'esdeveniment
cs: Vybrat cvičení
da: Vælg øvelse
de_de: Übung auswählen
el: Επιλογή άσκησης
en_au: Select exercise
es_es: Seleccionar ejercicio
fi: Valitse harjoitus
fr_ca: Sélectionner un exercice
gu: કસરત પસંદ કરો
he: בחר תרגיל
hi: गतिविधि चुनें
hr: Odaberi kategoriju vježbe
hu: Válasszon feladatot
id: Pilih jenis latihan
it: Seleziona esercizio
ko: 운동 종류 선택
mr: व्यायाम प्रकार निवडा
ms: Pilih aktiviti
nl_nl: Oefening selecteren
no: Velg øvelse
pl: Wybierz ćwiczenie
pt_br: Selecionar exercício
pt_pt: Selecionar exercício
ro: Selectează un exercițiu
ru: Выбрать упражнение
sk: Vybrať cvičenie
sl: Izberite vadbo
sv: Välj övning
ta: பயிற்சியைத் தேர்ந்தெடுக்கவும்
te: వ్యాయామం ఎంచుకోండి
th: เลือกชนิดของการออกกำลังกาย
tr: Egzersizi seç
uk: Вибрати вид вправи
vi: Chọn bài tập
zh_hans: 选择项目
zh_hant: 選擇項目

# training.672e0be9ce7a
source: 記録
ar_sa: سجل
ca: registre
cs: Záznamy
da: Registreringer
de_de: Aufzeichnungen
el: Καταγραφή
en_au: Record
es_es: Registro
fi: Tallenteet
fr_ca: Enregistrements
gu: રેકોર્ડ
he: היסטוריה
hi: रिकॉर्ड
hr: Zabilježbe
hu: Rögzített adatok
id: Catatan
it: Registrazioni
ko: 기록
mr: नोंदी
ms: Rekod
nl_nl: Registratie
no: Logg
pl: Historia
pt_br: Registro
pt_pt: Registro
ro: Înregistrări
ru: Записи
sk: Záznamy
sl: Zabeležene podatke
sv: Logg
ta: பதிவுகள்
te: రికార్డులు
th: บันทึก
tr: Kayıtları görüntüleme
uk: Записи
vi: Ghi chú
zh_hans: 记录
zh_hant: 查看記錄

# training.68947abe5cb8
source: メイン
ar_sa: رئيسي
ca: principal
cs: Hlavní
da: Hovedøvelse
de_de: Hauptübung
el: Κύρια άσκηση
en_au: Main
es_es: Principal
fi: Pääharjoitus
fr_ca: Principal
gu: મુખ્ય
he: עיקרי
hi: मुख्य
hr: Glavna
hu: Főmenü
id: Utama
it: Principale
ko: 메인
mr: मुख्य
ms: Dasar
nl_nl: Hoofdfunctie
no: Hovedøvelse
pl: Główna
pt_br: Principal
pt_pt: Principal
ro: Principal
ru: Основная тренировка
sk: Hlavný tréning
sl: Glavna aktivnost
sv: Huvud
ta: முதன்மை
te: ప్రధాన
th: หลัก
tr: Ana
uk: Основний
vi: Chính
zh_hans: 主
zh_hant: 主畫面

# training.6ac8a3e464be
source: テンポ計画 上げ{{value1}}秒・下げ{{value2}}秒・{{value3}}回/秒
ar_sa: خطة الإيقاع لأعلى {{value1}} ثانية / لأسفل {{value2}} ثانية / {{value3}} مرة / ثانية
ca: Pla de tempo Amunt {{value1}} segons / Baix {{value2}} segons / {{value3}} vegades/segon
cs: Plán tréninku: Zvýšit {{value1}} sekund, snížit {{value2}} sekund, {{value3}}krát/sekundu
da: Tempo-plan: Øg {{value1}} sekunder, sænk {{value2}} sekunder, {{value3}} gange/sekund.
de_de: Tempo-Plan: Erhöhen um {{value1}} Sekunden, Verringern um {{value2}} Sekunden, {{value3}} Mal/Sekunde
el: Σχεδιασμός ρυθμού: Αύξηση κατά {{value1}} δευτερόλεπτα, μείωση κατά {{value2}} δευτερόλεπτα, {{value3}} φορές/δευτερόλεπτο.
en_au: Tempo plan: Increase by {{value1}} seconds, decrease by {{value2}} seconds, {{value3}} times/second.
es_es: Plan de ritmo: Aumentar{{value1}} segundos, disminuir{{value2}} segundos, {{value3}} veces/segundo.
fi: Ajoitus: Lisää {{value1}} sekuntia, vähennä {{value2}} sekuntia, {{value3}} kertaa/sekunti
fr_ca: Plan d'entraînement : Augmenter de {{value1}} secondes, diminuer de {{value2}} secondes, {{value3}} fois/seconde.
gu: ઝડપી યોજના: {{value1}} સેકન્ડ વધારો / {{value2}} સેકન્ડ ઘટાડો / {{value3}} વાર પ્રતિ સેકન્ડ
he: תכנון קצב: הגדלה ב{{value1}} שניות, הקטנה ב{{value2}} שניות, {{value3}} פעמים לשנייה.
hi: गति योजना: ऊपर {{value1}} सेकंड, नीचे {{value2}} सेकंड, {{value3}} बार/सेकंड
hr: Plan brzine: povećaj za {{value1}} sekundi, smanji za {{value2}} sekundi, {{value3}} puta/sekundu.
hu: Tempótervezés: növelje{{value1}} másodperccal, csökkentse{{value2}} másodperccal, végezzön{{value3}} alkalommal/másodperc alatt.
id: Rencana tempo: Naik{{value1}} detik・Turun{{value2}} detik・{{value3}} kali/detik
it: Pianificazione del ritmo: aumentare di {{value1}} secondi, diminuire di {{value2}} secondi, {{value3}} volte/secondo
ko: 템포 계획: {{value1}}초 증가, {{value2}}초 감소, {{value3}}회/초
mr: टेम्पो योजना: {{value1}} सेकंद वाढवा/ {{value2}} सेकंद कमी करा / {{value3}} वेळा/सेकंद
ms: Perancangan tempo dinaikkan{{value1}} saat・diturunkkan{{value2}} saat・{{value3}} kali/saat
nl_nl: Tempo-planning verhogen met {{value1}} seconden, verlagen met {{value2}} seconden, {{value3}} keer per seconde.
no: Tempo-plan: Øk{{value1}} sekunder, senk{{value2}} sekunder, {{value3}} ganger/sekund
pl: Plan tempa: zwiększ o {{value1}} sekund, zmniejsz o {{value2}} sekund, {{value3}} razy/sekundę.
pt_br: Planejamento de ritmo: aumentar{{value1}} segundos, diminuir{{value2}} segundos, {{value3}} vezes/segundo
pt_pt: Planejamento de ritmo: aumentar{{value1}} segundos, diminuir{{value2}} segundos, {{value3}} vezes/segundo
ro: Plan de antrenament: Creștere cu {{value1}} secunde, scădere cu {{value2}} secunde, {{value3}} repetări/secundă.
ru: План интенсивности: увеличить на {{value1}} секунд, уменьшить на {{value2}} секунд, {{value3}} раз/секунду.
sk: Plán tréningu: Zvýšiť o {{value1}} sekúnd, znížiť o {{value2}} sekúnd, {{value3}} krát/sekundu.
sl: Planski tempo: povečaj za{{value1}} sekund, zmanjša za{{value2}} sekund, {{value3}}krat/sekundo
sv: Tempo-plan: Öka med {{value1}} sekunder, minska med {{value2}} sekunder, {{value3}} gånger/sekund.
ta: வேக திட்டத்தை {{value1}} வினாடிகள் அதிகரிக்கவும், {{value2}} வினாடிகள் குறைக்கவும், {{value3}} முறை/வினாடி என மாற்றவும்.
te: వేగవంతమైన ప్రణాళికను పెంచండి{{value1}} సెకన్లు, తగ్గించండి{{value2}} సెకన్లు, {{value3}} సార్లు/సెకన్
th: แผนการออกกำลังกาย เพิ่ม{{value1}}วินาที ลด{{value2}}วินาที {{value3}}ครั้ง/วินาที
tr: Tempo planı: {{value1}} saniye artırma / {{value2}} saniye azaltma / {{value3}} tekrar/saniye
uk: Планування темпу: збільшення на {{value1}} секунд, зменшення на {{value2}} секунд, {{value3}} разів/секунду.
vi: Lập kế hoạch nhịp độ: Tăng {{value1}} giây, giảm {{value2}} giây, {{value3}} lần/giây
zh_hans: 节奏计划 上升{{value1}}秒・下落{{value2}}秒・{{value3}}次/秒
zh_hant: 節奏計畫：上 {{value1}} 秒・下 {{value2}} 秒・{{value3}} 次/秒

# training.6b602a42b27f
source: 種目別
ar_sa: حسب الحدث
ca: Per esdeveniment
cs: Podle kategorií
da: Efter øvelse
de_de: Nach Übungstyp
el: Κατά κατηγορία
en_au: By Exercise Type
es_es: Por ejercicio
fi: Laji mukaan
fr_ca: Par catégorie
gu: પ્રકાર પ્રમાણે
he: לפי סוג פעילות
hi: विशिष्ट व्यायाम के अनुसार
hr: Po kategorijama
hu: Kategóriák szerint
id: Berdasarkan Jenis Latihan
it: Per esercizio specifico
ko: 운동 종류별
mr: प्रकारानुसार
ms: Berdasarkan Jenis Latihan
nl_nl: Per oefening
no: Per øvelse
pl: Według kategorii ćwiczeń
pt_br: Por exercício
pt_pt: Por exercício
ro: După tipul exercițiului
ru: По категориям
sk: Podľa kategórií
sl: Po vrstah
sv: Efter övningstyp
ta: பயிற்சி வகை வாரியாக
te: విభాగాల వారీగా
th: ตามประเภท
tr: Egzersiz Türüne Göre
uk: За видом вправ
vi: Theo bài tập
zh_hans: 按项目分类
zh_hant: 按項目分類
